const FaqList = [
    {
        question: 'Как можно узнать номер ОМС',
        answer: 'ГЛАУКОМА — это группа хронических заболеваний глаз, основным проявлением которых является повышение внутриглазного давления (далее — ВГД), приводящее к постепенному повреждению зрительного нерва и, как следствие, появлению дефектор в поле зрения («боковом» зрении) и понижению остроты зрения.ы ',
    },
    {
        question: 'Как можно узнать номер ОМС',
        answer: 'ГЛАУКОМА занимает первое место по числу случаев слепоты среди всех глазных заболеваний! ГЛАУКОМОЙ страдает около 67 миллионов пациентов во всем мире. В России насчитывается 800 000 больных ГЛАУКОМОЙ, и еще столько же пациентов больны, но не подозревают об этом! По статистике, примерно 1% населения в возрасте старше 40 лет подвержен этому заболеванию, а среди пациентов после 70 лет ГЛАУКОМОЙ больны уже свыше 17—20 на каждую 1000 человек.',
    },
    {
        question: 'Как можно узнать номер ОМС',
        answer: `Работа глаза напоминает фотографический процесс. Различие заключается в том, что снимок, сделанный фотоаппаратом, фиксируется на пленку, а «снимки», сделанные глазом, поступают на сетчатку и затем передаются по зрительному нерву в кору головного мозга. Это очень сложный механизм, в котором крайне важно, чтобы все его компоненты работали правильно. Для осуществления основной зрительной функции глаза и для нормального питания его тканей необходимо, чтобы в глазу поддерживалось определенное давление. В основном высота внутригланого давления зависит от количества водянистой влаги, которая вырабатывается так называемым цилиарным телом и оттекает через дренажную систему. Дренажная система состоит из пористой диафрагмы, расположенной в углу передней камеры глаза, и микроскопических канальцев, отводящих влагу после фильтрации через диафрагму в мелкие кровеносные сосуды на поверхности глаза. В норме количество вырабатываемой жидкости равно количеству оттекаемой, за счет чего внутриглазное давление остается на постоянном уровне.`,
    },
    {
        question: 'Как можно узнать номер ОМС',
        answer: 'При ГЛАУКОМЕ отток внутриглазной жидкости затруднен, и давление внутри глаза повышается. Это ведет к нарушению движения крови по внутриглазным сосудам и ухудшению питания нервных клеток сетчатки и зрительного нерва, что проявляется типичными для ГЛАУКОМЫ дефектами поля зрения. Эти изменения в начальной стадии болезни могут быть обратимы и исчезать при снижении ВГД, а затем, в развитой стадии, они становятся постоянными. Дальнейшая гибель волокон зрительного нерва приводит к тому, что происходит постепенное сужение поля зрения так сужено, что больной смотрит как бы через узкую подзорную трубу! При этом даже если пациент и может четко видеть предметы, то его ориентация в пространстве будет крайне затруднена из-за недостаточного «бокового зрения». Острота зрения также может понижаться. В терминальной стадии болезни зрительные функции полностью и безвозвратно исчезают.',
    },
    {
        question: 'Как можно узнать номер ОМС',
        answer: 'Это участок пространства, зрительно воспринимаемый человеком при отсутствии движения глазами и головой. Поле зрения обеспечивает Вашу ориентацию в пространстве.',
    },
    {
        question: 'Как можно узнать номер ОМС',
        answer: 'Принято считать, что величина ВГД в норме при измерении тонометром Маклакова («грузиком») должна быть в пределах 12-25 мм рт.ст. Следует учитывать, что показатели ВГД сугубо индивидуальны: для одного пациента значение 17-18 мм рт.ст. может являться нормой, а повышение ВГД до 24-25 мм рт.ст. будет причиной для проведения дополнительных обследований. В течение суток уровень ВГД непостоянен. В большинство случаев самых высоких значений он достигает в ранние утренние часы, а самых низких - в вечерние. Неблагоприятными признаками считаются суточные колебания ВГД более 5 мм рт.ст. и асимметрия в показателях между двумя глазами. Помните, что при подозрении на ГЛАУКОМУ большое значение имеет повторное измерение ВГД в различное время суток, для этого разработаны специальные схемы.',
    },
    {
        question: 'Как можно узнать номер ОМС',
        answer: 'По классификации отечественных ученых выделяют следующие основные виды ГЛАУКОМЫ: а) Первичная открытоугольная (до 90% всех случаев). При этой форме ГЛАУКОМЫ доступ внутриглазной жидкости к углу передней камеры открыт, но ее отток затруднен из-за склеротических процессов в самой дренажной  системе глаза, что ведет к увеличению ВГД. б) Первичная закрытоугольная - она встречается гораздо реже. При осмотре у пациентов обнаруживается узкий вход в угол передней камеры. Под действием провоцирующих факторов (нервное напряжение, долгое нахождение в темноте, прием большого количества жидкости, длительная работа в положении с наклоненной вниз головой, медикаментозное расширение зрачка и др.) происходит закрытие угла передней камеры, и внутри глазная жидкость уже не может оттекать в достаточном количестве, что приводит к резкому повышению ВГД. Такая ситуация требует немедленного обращения к офтальмологу! в) Врожденная глаукома - может впервые выявляться как в детском или юношеском возрасте. так и у людей до 34 лет. Повышение уровня ВГД при этой форме ГЛАУКОМЫ обусловлено недоразвитием или поражением дренажной системы глаза. г) Вторичная ГЛАУКОМА - возникает как осложнение других глазных заболеваний, например, после перенесенной травмы, воспаления, поражения глаза при диабете, кровоизлияний и т.п. Существует также такое состояние, как офтальмогипертензия, — когда имеется умеренное повышение ВГД без каких-либо изменений зрительного нерва и зрительных функций. Такие пациенты должны находиться под постоянным динамическим контролем офтальмолога, т.к. примерно в 10-15% случаев у них может развиться ГЛАУКОМА.',
    },
    {
        question: 'Как можно узнать номер ОМС',
        answer: 'Да. Это так называемая ГЛАУКОМА низкого псевдонормального) давления. При этом заболевании, как и при других формах ГЛАУКОМЫ, происходит постепенное повреждение зрительного нерва и появления дефектов в поле зрения. Однако принципиальным отличием является то, что уровень ВГД у такого пациента остается в пределах среднестатистической нормы. Именно поэтому измерение ВГД - главный, но не единственный способ диагностики заболевания.',
    },
    {
        question: 'Как можно узнать номер ОМС',
        answer: 'ГЛАУКОМА развивается постепенно, часто протекает без каких-либо проявлений, и именно в этом заключается ее опасность. Иногда признаками ГЛАУКОМЫ могут быть: периодическое «затуманивание» зрения; появление радужных кругов вокруг источника света, не исчезающих при усиленном мигании или протирании глаза; исчезновение четкости контуров при рассматривании различных предметов; ощущение «тяжести» или боли в глазу; появление «сетки» перед глазом; затруднение работы на близком расстоянии (например, чтение); необходимость частой смены очков; сложность ориентации в темноте. Также возможны головные боли, главным образом, в надбровных дугах и височных областях. В более поздних стадиях появляются сужения полей зрения с носовой стороны. Указанные симптомы могут наблюдаться и при других заболеваниях, не связанных с ГЛАУКОМОЙ, но их возникновение всегда должно служить поводом для срочного обращения к офтальмологу.',
    },
]

export default FaqList